Repository: haitike/dungeon_world_bot
Catalog: locale/*/LC_MESSAGES/telegrambot.po
Languages: es_es

source: Bot was initiated. Use /help for commands.
es_es: El bot se inició. Usa /help para ver los comandos.

source: Available Commands: /start - Iniciciate or Restart the bot /help - Show the command list. /terraria status/autonot/ip - Terraria options /list <option> <item> - Manage your lists. /search <engine> <word> - Search using a engine.
es_es: Comandos disponibles: /start - Inicia o reinicia el bot /help - Muestra la lista de comandos. /terraria status/autonot/ip - Opciones del servidor de Terraria. /list <opción> <elemento> - Gestiona tus listas. /search <motor> <palabra> - Busca usando un motor.

source: /list <option> <item>
es_es: /list <opción> <elemento>

source: /search <engine> <word>
es_es: /search <motor> <palabra>

source: Use /settings <language/l> <es/en/fv>
es_es: Para cambiar el idioma usa /settings <language/l> <es/en/fv>

source: Language changed to English
es_es: El idioma fue cambiado a inglés.

source: Language changed to Spanish
es_es: El idioma fue cambiado a español.

source: Language changed to Flavoured
es_es: El idioma fue cambiado a "flavoured"

source: Unknown language code
es_es: Código de idioma desconocido.

source: %s is a unknown command. Use /help for available commands.
es_es: %s es un comando desconocido. Usa /help para ver los comandos disponibles.
