Repository: haitike/dungeon_world_bot
Catalog: locale/fl/LC_MESSAGES/telegrambot.po
Languages: es

source: Bot was initiated. Use /help for commands.
es: The end is near. EXTERMINATE! EXTERMINATE!

source: Available Commands: /start - Iniciciate or Restart the bot /help - Show the command list. /terraria status/autonot/ip - Terraria options /list <option> <item> - Manage your lists. /search <engine> <word> - Search using a engine.
es: ¡No soy tu chacha! Usa /terraria /list /search

source: /list <option> <item>
es: /list <opción> <elemento>

source: /search <engine> <word>
es: /search <motor> <palabra>

source: Use /settings <language/l> <es/en/fv>
es: /settings <language/l> <es/en/fv>

source: Language changed to English
es: El bot ahora habla inglés.

source: Language changed to Spanish
es: El bot ahora habla español.

source: Language changed to Flavoured
es: El bot sigue siendo muy sabrosón.

source: Unknown language code
es: no conozco ese idioma, lo siento tio.

source: %s is a unknown command. Use /help for available commands.
es: %s no existe. ¿Que tal si usas /help en vez de dar por culo?
